[
    {
      "id": 1,
      "title": "Cognira",
      "shortDesc": "Founded by experienced data scientists and retail experts, Cognira is the leading artificial intelligence solutions provider for enterprise retailers. We are passionate about helping retailers unlock valuable, transformative business insights from their data. Many of today’s Fortune 50 retailers rely on us for our AI-enabled forecasting, promotion and assortment solutions; our knack for navigating even the most complex data environments; and our unmatched ability to help them maximize ROI from their software implementations. Learn how we can help your business increase forecast accuracy, reduce supply chain costs, improve merchandising decisions, generate customer loyalty, and drive up revenue to succeed in today’s rapidly-changing omnichannel environment.",
      "thumb": "partenaires/cognira.jpg"
    },
    {
      "id": 2,
      "title": "Infor",
      "shortDesc": "Infor is a global leader in business cloud software products for companies in industry specific markets. Infor builds complete industry suites in the cloud and efficiently deploys technology that puts the user experience first, leverages data science, and integrates easily into existing systems. Over 67,000 organizations worldwide rely on Infor to help overcome market disruptions and achieve business-wide digital transformation.",
      "thumb": "partenaires/infor.jpg"
    },
   
    {
      "id": 4,
      "title": "Talan",
      "shortDesc": "Pour répondre aux défis d’un monde de plus en plus complexe, nous aidons nos clients à s’inscrire dans des cycles courts de transformation, de leur conception à leur mise en œuvre. Pour ce faire, nous nous appuyons à la fois sur le levier technologique et sur la force de notre ADN basé sur l’intelligence collective, l'agilité et le goût d’entreprendre. L’intelligence collective consiste à conjuguer la diversité des expertises des femmes et des hommes du groupe avec celles de nos clients et de nos partenaires. L’agilité nous permet de capitaliser sur nos expériences et de nous réinventer à chaque mission avec pragmatisme et humilité.  Chez Talan, nous avons des convictions mais pas de certitudes. Nous avons le goût d’entreprendre, d’oser, d’être audacieux et n’avons pas peur d’expérimenter.",
      "thumb": "partenaires/talan.jpg"
    }
  ]